Repository: WNRI/route.is
Catalog: django/locale/ksh/LC_MESSAGES/django.po
Languages: ksh

source: Error
ksh: Fähler

source: The requested page does not exist.
ksh: De nohjefroochte Sigg jidd_et nit.

source: No valid map area specified. Check the bbox parameter in the URL.
ksh: Et es keine Kaate-Ußschnedd aanjejovve. Loor ens noh däm Parrammeeter <code lang="en">bbox</code> em <i lang="en">URL</i> för heh di Sigg.

source: Invalid coordinates given for the map area. Check the bbox parameter in the URL.
ksh: Et sin_er kein bruchbaare Ko'odenaate för dä Kaate-Ußschnedd aanjejovve. Loor ens noh däm Parrammeeter <code lang="en">bbox</code> em <i lang="en">URL</i> för heh di Sigg.

source: Mapped length
ksh: Op dä Landkaat aanjezeisch

source: Official length
ksh: De ofizjälle Längde

source: Operator
ksh: Zohschtändesch es

source: continental
ksh: om Kontinänt

source: national
ksh: em janze Land

source: regional
ksh: en dä Jääjend

source: other
ksh: ander

source: Cycling
ksh: Radfahre

source: Waymarked Trails shows cycling routes from the local to international level, with maps and information from OpenStreetMap.
ksh: <i lang="en">Waymarked Trails</i> zeisch Wääje zom Radfahre vun einzel Ööt bes obb e engenazjonaal Nivoh, met Kaate un Aanjaabe uss_em <i lang="en">OpenStreetMap</i>.

source: Hiking
ksh: Wandere

source: Waymarked Trails shows hiking routes from the local to international level, with maps and information from OpenStreetMap.
ksh: <i lang="en">Waymarked Trails</i> zeisch Wääje för et Wandere vun einzel Ööt bes obb e engenazjonaal Nivoh, met Kaate un Aanjaabe uss_em <i lang="en">OpenStreetMap</i>.

source: MTB
ksh: Mauntenbaike

source: Waymarked Trails shows mountain biking (MTB) routes from the local to international level, with maps and information from OpenStreetMap.
ksh: <i lang="en">Waymarked Trails</i> zeisch Wääje för et Mauntenbaike vun einzel Ööt bes obb e engenazjonaal Nivoh, met Kaate un Aanjaabe uss_em <i lang="en">OpenStreetMap</i>.

source: Inline Skating
ksh: Enlainerfahre

source: Waymarked Trails shows inline skating routes from the local to international level, with maps and information from OpenStreetMap.
ksh: <i lang="en">Waymarked Trails</i> zeisch Wääje för et Enlainerfahre vun einzel Ööt bes obb e engenazjonaal Nivoh, met Kaate un Aanjaabe uss_em <i lang="en">OpenStreetMap</i>.

source: Page not found
ksh: Sigg nit jefonge

source: It looks like the page you are looking for doesn't exist. If you think that you have found a broken link, don't hesitate to contact us.
ksh: Et sühd esu us, als wi wänn et di Sigg nit jöhv, woh De noh aam kike bes. Wann De meins, dat De ene kappodde Lengk jefonge häs, lohs_et ons weße.

source: Internal Server Error
ksh: Ene Fähler em ẞööver

source: Something very unexpected just happend on the server. Please, file a bug report and don't forget to describe in detail what you did to see this error.
ksh: Öhnzjät janz on'ä'waad es jraad op däm ẞööver paßeet. Bes esu jood un schriiv_en Fählermäldong un don ang Detail eren schriive, wat De zerläz jedonn häs, bes dat dä Fähler opjetrodde es.

source: Choose language...
ksh: De Schprooch ußwähle&nbsp;&hellip;

source: JavaScript needs to be activated to use this service.
ksh: Do moß JavaSkrep aanjeschalldt han, öm dat heh bruche ze künne.

source: Search
ksh: Söhke

source: Go
ksh: Lohß Jonn!

source: Routes
ksh: Wääje

source: Map data © [OpenStreetMap](http://www.openstreetmap.org) under [ODbL](http://www.openstreetmap.org/copyright)
ksh: Kaate-Daate sin_er © vun [OpenStreetMap](http://www.openstreetmap.org), ze han onger dä [ODbL](http://www.openstreetmap.org/copyright)

source: elevation data by [SRTM/ASTER](help/acknowledgements)
ksh: Daate övver de Hühde vun [SRTM/ASTER](Hölp un Aanäkännonge)

source: Unable to get your location!
ksh: Onmöjjelesch, Dinge Schtandplaz eruß ze fenge!

source: Back to map
ksh: Zoröck op di Landkaat

source: osmc:symbol tag values displayed on the map
ksh: osmc:symbol Zeische för Makeeronge op dä Kaat

source: For information about the syntax, see the page about [the osmc:symbol tag](osmc).
ksh: Aanjaabe övver de Syntax fengk mer op dä Sigg övver de [Zeische osmc:Symbol](osmc).

source: Foreground
ksh: Vüürjrond

source: Background
ksh: Hengerjrond

source: Center map on route
ksh: Donn di Landkaat op dä Wääsch ußreeschte

source: Zoom in
ksh: Jrüüßer maache

source: Download GPX
ksh: GPX eronger laade

source: Note
ksh: Notez

source: Links
ksh: Lengks

source: Website
ksh: Wäbßaijt

source: Wikipedia
ksh: Wikkipedija

source: Elevation profile
ksh: Et Profil för de Hühde

source: Elevation profile is loading
ksh: Et Hühde_Profil weed jalaade

source: No elevation profile shown because route is too complex, or elevation data is lacking.
ksh: Kein Profil för de Hühde. Dä Wääsch es zoh komplezeert, udder mer han kein Daate.

source: Distance (km)
ksh: Der Afschtand en Killomeeter

source: Altitude (m)
ksh: De Hühde en Meeter

source: Accumulated ascent
ksh: Der Aanschteesch, zesammejenumme

source: Accumulated descent
ksh: Der Afschteesch, zesammejenumme

source: Sections
ksh: Afschnedde

source: Part of
ksh: Deijl vun

source: OpenStreetMap tags
ksh: <i lang="en">OpenStreetMap<i> sing Befähle

source: Sorry, there is no route with ID %(id)s.
ksh: Schaad, en Route met dä Kännong %(id)s ham_mer nit.

source: Routes in area
ksh: Qääje en däm Ußschnett

source: Zoom in to see more routes
ksh: Et sinn_er ävver noch mieh doh. Donn obb_en jrüüßer Kaat jonn, öm di ze sinn ze krijje.

source: No results.
ksh: Nix jefonge.

source: More results…
ksh: Mieh&nbsp;&hellip;

source: Searching for
ksh: Ben aam söhke noh

source: Map Settings
ksh: Enschtällonge för di Kaat

source: Loading data…
ksh: Ben Daate aam Lade…

source: Places
ksh: Pläz

source: Map transparency
ksh: Dorschseeschteschkeit vun dä Kaat

source: Base map
ksh: De Jrondkaat

source: Route layer
ksh: De Wääje

source: Hill shading
ksh: Schummerong

source: Language
ksh: De Schprooch

source: Last update
ksh: Zoläz jeändert
