Repository: WNRI/route.is
Catalog: django/locale/*/LC_MESSAGES/django.po
Languages: az, da, fo, fr, gl, he, ia, ms, sr_el

source: Error
az: Xəta
da: Fejl
fo: Feilur
fr: Erreur
gl: Erro
he: שגיאה
ms: Ralat
sr_el: Greška

source: The requested page does not exist.
az: Tələb olunan səhifə mövcud deyil.
da: Siden findes ikke.
fo: Umbidnað síðan er ikki til.
fr: La page demandée n'existe pas.
gl: A páxina solicitada non existe.
he: הדף המבוקש אינו קיים.
ia: Le pagina requestate non existe.
ms: Halaman yang dipohon tidak wujud.
sr_el: Tražena stranica ne postoji.

source: No valid map area specified. Check the bbox parameter in the URL.
az: Xəritə ərazisinin yolverilməz parametrləri. URL-ünvanda Bbox parametrlərini yoxlayın.
da: Intet gyldigt område specificeret. Kontroller bbox-parametren i URL-adressen.
fr: Aucune zone de carte valide spécifiée. Vérifiez le paramètre bbox dans l'URL.
gl: A área do mapa especificada non é válida. Comprobe o parámetro bbox no enderezo URL.
he: לא צוין אזור תקין במפה. נא לבדוק את הפרמטר bbox בכתובת הדף.
ia: Nulle area valide del carta ha essite specificate. Verifica le parametro "bbox" in le URL.
ms: Tiada kawasan peta yang sah dinyatakan. Sila semak parameter bbox dalam URL.
sr_el: Niste izabrali ispravnu oblast na mapi. Proverite parametar bbox u adresi.

source: Invalid coordinates given for the map area. Check the bbox parameter in the URL.
az: Ərazinin xəritəsində yolverilməz koordinatlar. URL-ünvanda Bbox parametrlərini yoxlayın.
da: Koordinaterne for området er ugyldige. Kontroller bbox-parametren i URL-adressen.
fr: Coordonnées non valides pour la région de la carte. Vérifiez le paramètre bbox dans l'URL.
gl: As coordenadas especificadas non son válidas para a área do mapa. Comprobe o parámetro bbox no enderezo URL.
he: נקודות ציון בלתי־תקינות ניתנו לאזור המפה. נא לבדוק את הפרמטר bbox בכתובת הדף.
ia: Coordinatas invalide specificate pro le area del carta. Verifica le parametro "bbox" in le URL.
ms: Koordinat yang tidak sah diberikan untuk kawasan peta. Semak parameter bbox dalam URL.
sr_el: Niste izabrali ispravne koordinate na mapi. Proverite parametar bbox u adresi.

source: Mapped length
az: Xəritədə göstər
da: Vist på kortet
fo: Vís longdina á kortinum
fr: Longueur cartographiée
gl: Lonxitude cartografiada
he: אורך ממופה
ia: Monstrate in carta
ms: Kepanjangan terpeta
sr_el: Prikazano na mapi

source: Official length
az: Marşrutun rəsmi uzunluğu
da: Officiel længde
fo: Almenna longdin
fr: Longueur officielle
gl: Lonxitude oficial
he: אורך רשמי
ia: Distantia official
ms: Kepanjangan rasmi
sr_el: Zvanična dužina

source: Operator
da: Ansvarlig
fo: Ábygdari
fr: Opérateur
gl: Operador
he: מפעיל
ms: Pengendali

source: continental
az: kontinental
da: kontinental
fo: kontinentalur
he: יבשתי
ms: sebenua
sr_el: kontinentalna

source: national
az: milli
fo: tjóðar
gl: nacional
he: לאומי
ms: senegara
sr_el: državna

source: regional
fr: régional
gl: rexional
he: אזורי
ms: serantau
sr_el: regionalna

source: other
az: digər
da: andre
fo: onnur
fr: autre
gl: outra
he: אחר
ia: altere
ms: lain-lain
sr_el: druga

source: Cycling
az: Veloidman
da: Cykling
fo: Súkkling
fr: À vélo
gl: Ciclismo
he: אופניים
ia: Cyclismo
ms: Basikal
sr_el: Biciklizam

source: Waymarked Trails shows cycling routes from the local to international level, with maps and information from OpenStreetMap.
az: Waymarked Trails yerli səviyyədən tutmuş beynəlxalq səviyyəyə qədər, velosipedçilər üçün yaradılmış marşrutları göstərir; xəritələr və informasiya OpenStreetMap-dən götürülmüşdür.
da: Waymarked Trails viser cykelruter på alt fra lokalt til internationalt niveau baseret på kort og informationer fra OpenStreetMap.
fr: Waymarked Trails (Les Pistes balisées) présentent des pistes cyclables depuis l'échelon local jusqu'au niveau international, avec des cartes et des informations d'OpenStreetMap.
gl: Waymarked Trails mostrar as rutas ciclistas tanto a nivel local como internacional, con mapas e información do OpenStreetMap.
he: אתר Waymarked Trails מראה מסלולי רכיבה מהרמה המקומית עד הרמה הבין־לאומית, עם מפות ומידע מ־OpenStreetMap.
ms: Waymarked Trails memaparkan laluan basikal dari peringkat tempatan hingga antarabangsa, dengan peta-peta dan maklumat dari OpenStreetMap.

source: Hiking
az: Piyada gəzintisi
da: Vandreruter
fo: Vallararutur, gangitúrar
fr: À pied
gl: Sendeirismo
he: הליכה
ia: Tourismo pedestre
ms: Kembara
sr_el: Pešačenje

source: Waymarked Trails shows hiking routes from the local to international level, with maps and information from OpenStreetMap.
az: Waymarked Trails yerli səviyyədən tutmuş beynəlxalq səviyyəyə qədər, piyada gəzintiləri üçün yaradılmış marşrutları göstərir; xəritələr və informasiya OpenStreetMap-dən götürülmüşdür.
da: Waymarked Trails viser vandreruter på alt fra lokalt til internationalt niveau baseret på kort og informationer fra OpenStreetMap.
fo: Waymarked Trails vísir gongutúrar frá lokalum til altjóða stig, við kortum og kunning frá OpenStreetMap.
fr: Waymarked Trails (Les Pistes balisées) montrent des itinéraires de randonnée pédestre de l'échelon local au niveau international, avec des cartes et des informations d'OpenStreetMap.
gl: Waymarked Trails mostrar as rutas de sendeirismo tanto a nivel local como internacional, con mapas e información do OpenStreetMap.
he: אתר Waymarked Trails מראה מסלולי הליכה מהרמה המקומית עד הרמה הבין־לאומית, עם מפות ומידע מ־OpenStreetMap.
ms: Waymarked Trails memaparkan laluan kembara jalan kaki dari peringkat tempatan hingga antarabangsa, dengan peta-peta dan maklumat dari OpenStreetMap.

source: MTB
az: Dag veloidmanı
da: Mountainbike
fo: Fjallasúkkla
fr: À VTT
gl: Ciclismo de montaña
he: אופני הרים
ia: Mountain bike
sr_el: Planinski biciklizam

source: Waymarked Trails shows mountain biking (MTB) routes from the local to international level, with maps and information from OpenStreetMap.
az: Waymarked Trails yerli səviyyədən tutmuş beynəlxalq səviyyəyə qədər, dağ velosipedçiləri üçün yaradılmış marşrutları göstərir; xəritələr və informasiya OpenStreetMap-dən götürülmüşdür.
da: Waymarked Trails viser mountainbikeruter på alt fra lokalt til internationalt niveau baseret på kort og informationer fra OpenStreetMap.
fr: Waymarked Trails (Les Pistes balisées) montrent des itinéraires de VTT de l'échelon local au niveau international, avec des cartes et des informations d'OpenStreetMap.
gl: Waymarked Trails mostrar as rutas de ciclismo de montaña tanto a nivel local como internacional, con mapas e información do OpenStreetMap.
he: אתר Waymarked Trails מראה מסלולי אופני הרים מהרמה המקומית עד הרמה הבין־לאומית, עם מפות ומידע מ־OpenStreetMap.
ms: Waymarked Trails memaparkan laluan basikal gunung (MTB) dari peringkat tempatan hingga antarabangsa, dengan peta-peta dan maklumat dari OpenStreetMap.

source: Inline Skating
az: Diyircəkli skeyt
fr: En rollers
gl: Patinaxe en liña
he: גלגיליות
ia: Patinage in linea
ms: Kasut Roda
sr_el: Roleri

source: Waymarked Trails shows inline skating routes from the local to international level, with maps and information from OpenStreetMap.
az: Waymarked Trails yerli səviyyədən tutmuş beynəlxalq səviyyəyə qədər, diyircəkli skeyt sürmək üçün yaradılmış marşrutları göstərir; xəritələr və informasiya OpenStreetMap-dən götürülmüşdür.
da: Waymarked Trails viser inline skatingruter på alt fra lokalt til internationalt niveau baseret på kort og informationer fra OpenStreetMap.
fr: Waymarked Trails (Les Pistes balisées) montrent des itinéraires de rollers de l'échelon local au niveau international, avec des cartes et des informations d'OpenStreetMap.
gl: Waymarked Trails mostrar as rutas de patinaxe en liña tanto a nivel local como internacional, con mapas e información do OpenStreetMap.
he: אתר Waymarked Trails מראה מסלולי גלגיליות מהרמה המקומית עד הרמה הבין־לאומית, עם מפות ומידע מ־OpenStreetMap.
ms: Waymarked Trails memaparkan laluan kasut roda dari peringkat tempatan hingga antarabangsa, dengan peta-peta dan maklumat dari OpenStreetMap.

source: Page not found
az: Səhifə tapılmadı
da: Kunne ikke finde siden
fo: Síðan varð ikki funnin
fr: Page non trouvée
gl: Non se atopou a páxina
he: הדף לא נמצא
ia: Pagina non trovate
ms: Halaman tidak dijumpai
sr_el: Stranica nije pronađena

source: It looks like the page you are looking for doesn't exist. If you think that you have found a broken link, don't hesitate to contact us.
da: Det lader til, at siden, du leder efter, ikke findes. Hvis du mener at have fundet en henvisning, der ikke virker, så tøv ikke med at kontakte os.
fo: Tað sær út sum um síðan, sum tú leitar eftir ikki er til. Um tú heldur, at tú hevur funnið eina brotnað leinkju, halt tær so ikki aftur við at seta teg í samband við okkum.
fr: Il semble que la page que vous recherchez n'existe pas. Si vous pensez avoir trouvé un lien cassé, n'hésitez pas à nous contacter.
gl: Semella que a páxina que busca non existe. Se pensa que atopou unha ligazón rota, non dubide en poñerse en contacto con nós.
he: נראה שהדף שחיפשת אינו קיים. אם נראה לך שמצאת קישור שבור, כדאי ליצור אתנו קשר.
ia: Il pare que le pagina que tu cerca non existe. Si tu pensa que tu ha trovate un ligamine rupte, per favor contacta nos.
ms: Nampaknya halaman yang anda cari itu tidak wujud. Jika anda merasakan telah menemui pautan yang kosong, jangan segan menghubungi kami.
sr_el: Stranica koju tražite ne postoji. Ako mislite da ste pronašli neispravnu vezu, slobodno nam se obratite.

source: Internal Server Error
az: Serverin daxili xətası
da: Intern serverfejl
fo: Inerernur servara feilur
fr: Erreur interne du serveur
gl: Erro interno do servidor
he: שגיאת שרת פנימית
ia: Error interne del servitor
ms: Ralat Pelayan Dalaman
sr_el: Unutrašnja greška u serveru

source: Something very unexpected just happend on the server. Please, file a bug report and don't forget to describe in detail what you did to see this error.
da: Der er netop sket noget meget uventet på serveren. Vi vil værdsætte det, hvis du indsender en fejlmelding, hvor du beskriver i detaljer, hvad du foretog dig, da denne fejlbesked dukkede op.
fr: Quelque chose de très inattendu vient de se produire sur le serveur. Veuillez remplir un rapport de bug et n'oubliez pas de décrire en détails ce que vous avez fait pour voir cette erreur.
gl: Algo inesperado ocorreu no servidor. Por favor, encha un informe de erro e non esqueza describir en detalle o que fixo para dar con este erro.
he: משהו מאוד לא צפוי קרה בשרת שלנו. נא לדווח לנו באג ולא לשכוח לתאר בפירוט מה קרה כשהתרחשה השגיאה הזאת.
ia: Qualcosa multo inexpectate ha occurrite in le servitor. Per favor invia un reporto de falta e non oblida de describer in detalio lo que tu faceva pro vider iste error.
ms: Sesuatu yang amat di luar jangkaan baru berlaku di pelayan. Silalah buat laporan pepijat dan jangan lupa untuk menerangkan secara terperinci apa yang telah anda buat sehingga timbulnya ralat ini.
sr_el: Desila se neočekivana greška u serveru. Pošaljite nam izveštaj o grešci i ne zaboravite da detaljno opišete šta ste radili kada se pojavila.

source: Choose language...
az: Dili seçin...
da: Vælg sprog...
fo: Vel mál...
fr: Choisissez une langue...
gl: Escolla a lingua...
he: בחירת שפה...
ia: Selige lingua...
ms: Pilih bahasa...
sr_el: Izaberite jezik…

source: JavaScript needs to be activated to use this service.
az: Bu xidmətdən istifadə üçün, JavaScript aktivləşdirilmiş olmalıdır.
da: JavaScript skal være aktiveret for at bruge denne tjeneste.
fo: JavaScript má vera aktiverað fyri at tú kanst brúka hesa tænastu.
fr: JavaScript doit être activé pour utiliser ce service.
gl: Cómpre activar o JavaScript para utilizar este servizo.
he: יש להפעיל JavaScript כדי להשתמש בשירות הזה.
ia: JavaScript debe esser activate pro usar iste servicio.
ms: JavaScript perlu diaktifkan untuk menggunakan perkhidmatan ini.
sr_el: Ovu uslugu možete da koristite samo ako omogućite javaskript.

source: Search
az: Axtar
da: Søg
fo: Leita
fr: Rechercher
gl: Procurar
he: חיפוש
ia: Cercar
ms: Cari
sr_el: Pretraži

source: Go
az: Keç
da: Gå
fo: Far
fr: Aller
gl: Continuar
he: מעבר
ia: Va
ms: Pergi
sr_el: Idi

source: Routes
az: Marçrutlar
da: Ruter
fo: Rutur, leiðir
fr: Itinéraires
gl: Rutas
he: נתיבים
ms: Jalan
sr_el: Putevi

source: Map data © [OpenStreetMap](http://www.openstreetmap.org) under [ODbL](http://www.openstreetmap.org/copyright)
az: Xəritə məlumatları © [OpenStreetMap](http://www.openstreetmap.org) üzərindən [ODbL](http://www.openstreetmap.org/copyright)
fo: Kort dáta © [OpenStreetMap](http://www.openstreetmap.org) undir [ODbL](http://www.openstreetmap.org/copyright)
fr: Données cartographiques © [OpenStreetMap](http://www.openstreetmap.org) sous [ODbL](http://www.openstreetmap.org/copyright)
gl: Datos cartográficos © do [OpenStreetMap](http://www.openstreetmap.org) baixo a licenza [ODbL](http://www.openstreetmap.org/copyright/gl)
he: נתוני מפה © [OpenStreetMap](http://www.openstreetmap.org) לפי תנאי [ODbL](http://www.openstreetmap.org/copyright)
ms: Data peta © [OpenStreetMap](http://www.openstreetmap.org) di bawah [ODbL](http://www.openstreetmap.org/copyright)

source: elevation data by [SRTM/ASTER](help/acknowledgements)
fr: données altimétriques par [SRTM/ASTER](aide/remerciements)
gl: datos de elevación de [SRTM/ASTER](help/acknowledgements)
he: נתוני גובה מאת [SRTM/ASTER](help/acknowledgements)
ms: data ketinggian oleh [SRTM/ASTER](help/acknowledgements)

source: Unable to get your location!
fr: Impossible d’obtenir votre emplacement !
gl: Non puidemos obter a súa localización!
he: לא ניתן לקבל את המיקום שלך!
ms: Lokasi anda tidak dapat diperoleh!

source: Back to map
az: Xəritəyə qayıt
da: Tilbage til kortet
fo: Aftur til kort
fr: Retour vers la carte
gl: Volver ao mapa
he: חזרה אל המפה
ia: Retornar al carta
ms: Kembali ke peta
sr_el: Nazad na mapu

source: osmc:symbol tag values displayed on the map
az: xəritədə əks etdirilən osmc:symbol teqinin mənası
da: osmc:symbol 'tag': værdier er vist på kortet
fr: valeurs de la balise osmc:symbol affichées sur la carte
gl: valores da etiqueta osmc:symbol mostrados no mapa
he: ערכי תג osmc:symbol מוצגים על המפה
ia: valores del etiquetta osmc:symbol monstrate in le carta
ms: nilai tag osmc:symbol dipaparkan pada peta
sr_el: vrednosti oznake osmc:symbol prikazane na mapi

source: For information about the syntax, see the page about [the osmc:symbol tag](osmc).
da: For information om brug (syntaks), se [osmc:symbol-taggen](osmc).
fr: Pour plus d'informations sur la syntaxe, consultez la page sur [the osmc:symbol la balise](osmc).
gl: Para obter máis información acerca da sintaxe, consulte a páxina sobre [a etiqueta osmc:symbol](osmc).
he: למידע על התחביר, ר׳ את הדף על [the osmc:symbol tag](osmc).
ia: Pro information sur le syntaxe, vide le pagina sur [le etiquetta osmc:symbol](osmc).
ms: Untuk keterangan tentang sintaks, sila baca halaman tentang [the osmc:symbol tag](osmc).
sr_el: Informacije o sintaksi možete naći na stranici o [oznaci osmc:symbol](osmc).

source: Foreground
az: Ön planda
da: Forgrund
fo: Forgrund
fr: Premier plan
gl: Primeiro plano
he: חזית
ia: Prime plano
ms: Latar hadapan
sr_el: Prednji plan

source: Background
az: Arxa planda
da: Baggrund
fo: Bakgrund
fr: Arrière-plan
gl: Fondo
he: רקע
ia: Fundo
ms: Latar belakang
sr_el: Pozadina

source: Center map on route
az: Marşruta görə xəritəni mərkəzləşdirmək
da: Centrér kortet på ruten
fo: Miðsavnað kortið á rutuna
fr: Centrer la carte sur l'itinéraire
gl: Centrar o mapa na ruta
he: מרכוז המפה על הנתיב
ia: Centrar le carta sur le route
ms: Ketengahkan peta pada jalan
sr_el: Centralna mapa puta

source: Zoom in
fo: Zooma inn
fr: Zoom avant
gl: Ampliar
he: התקרבות
ms: Zum dekat

source: Download GPX
az: GPX yüklə
da: Download GPX-fil
fo: Heinta GPX
fr: Télécharger GPX
gl: Descargar en GPX
he: הורדת GPX
ia: Discargar GPX
ms: Muat Turun GPX
sr_el: Preuzmi GPX

source: Note
az: Qeyd
da: Melding
fo: Viðmerking
gl: Nota
he: פתק
ia: Nota
ms: Catatan
sr_el: Beleška

source: Links
az: Keçidlər
fo: Leinkjur
fr: Liens
gl: Ligazóns
he: קישורים
ia: Ligamines
ms: Pautan
sr_el: Veze

source: Website
az: Vebsayt
da: Hjemmeside
fo: Heimasíða
fr: Site web
gl: Páxina web
he: אתר אינטרנט
ia: Sito web
ms: Tapak sesawang
sr_el: Sajt

source: Elevation profile
fo: Hæddarprofilur
fr: Profil d’altitude
gl: Perfil de elevación
he: פרופיל גובה
ms: Profil ketinggian

source: Elevation profile is loading
fr: Profil d'élévation en cours de chargement
gl: O perfil de elevación está cargando
he: מתבצעת טעינת פרופיל הגובה
ms: Profil ketinggian sedang dimuatkan

source: No elevation profile shown because route is too complex, or elevation data is lacking.
fr: Aucun profil d'élévation affiché car le trajet est trop complexe, ou les données d'élévation manquent.
gl: Non se mostra ningún perfil de elevación porque a ruta é demasiado complexa ou porque faltan os datos.
he: פרופיל הגובה אינו מוצג, משום שהנתיב מורכב מדי, או שנתוני הגובה חסרים.
ms: Profil ketinggian tidak ditunjukkan kerana laluan terlalu rumit, atau kekurangan data ketinggian.

source: Distance (km)
fo: Fjarstøða (km)
gl: Distancia (km)
he: מרחק (ק״מ)
ms: Jarak (km)

source: Altitude (m)
fo: Hædd (m)
he: גובה (מ׳)
ms: Altitud (m)

source: Accumulated ascent
fr: Montée cumulée
gl: Ascenso acumulado
he: עלייה מצטברת
ms: Kenaikan terkumpul

source: Accumulated descent
fo: Samlað fall
fr: Descente cumulée
gl: Descenso acumulado
he: ירידה מצטברת
ms: Keturunan terkumpul

source: Sections
az: Bölmələr
da: Sektioner
fo: Sektiónir
gl: Seccións
he: מקטעים
ia: Sectiones
ms: Bahagian
sr_el: Potezi

source: Part of
az: Hissəsidir
da: Del af
fo: Partur av
fr: Appartient à
gl: Parte de
he: חלק מתוך
ia: Parte de
ms: Sebahagian daripada
sr_el: Deo:

source: OpenStreetMap tags
az: OpenStreetMap nişanları
fr: Balises OpenStreetMap
gl: Etiquetas do OpenStreetMap
he: תגי OpenStreetMap
ia: Etiquettas de OpenStreetMap
ms: Tag OpenStreetMap
sr_el: Oznake Openstritmapa

source: Sorry, there is no route with ID %(id)s.
az: Təəssüf ki, %(id)s identifikatorla marşrut mövcud deyil.
da: Beklager, men der findes ikke nogen rute med ID %(id)s.
fo: Haldið okkum til góðar, tað er ongin ruta við ID %(id)s.
fr: Désolé, il n'y a pas d'itinéraire avec l'ID %(id)s.
gl: Sentímolo, non hai ningunha ruta co identificador %(id)s.
he: סליחה, אין נתיב עם המזהה %(id)s
ia: Il non ha un route con ID %(id)s.
ms: Maaf, tiada jalan dengan ID %(id)s.
sr_el: Nažalost, ne postoji put s naznakom %(id)s.

source: Routes in area
az: Ərazi daxilində marşrutlar
da: Ruter i kortudsnittet
fo: Rutur í økinum
fr: Itinéraires du secteur
gl: Rutas na rexión
he: נתיבים באזור
ms: Jalan sekitar
sr_el: Putevi u području

source: Zoom in to see more routes
az: Daha çox yol görmək üçün böyüdün
da: Der findes flere ruter i området, zoom ind for at se dem.
fo: Zoom'a inn á kortið fyri at finna fram til fleiri rutur
fr: Zoomez pour voir davantage d'itinéraires
gl: Aumenta o zoom para ver máis rutas
he: יש לקרב את המפה כדי לראות עוד נתיבים
ia: Face zoom avante pro vider plus routes
ms: Zum dekat untuk melihat jalan lain
sr_el: Uvećajte da vidite više puteva

source: No results.
az: Nəticə yoxdur.
da: Intet resultat.
fo: Ongi úrslit.
fr: Aucun résultat.
gl: Non hai resultados.
he: אין תוצאות
ia: Nulle resultato.
ms: Tiada hasil.
sr_el: Nema rezultata.

source: More results…
az: Daha çox nəticə...
da: Flere resultater…
fo: Fleiri úrslit...
fr: Plus de résultats…
gl: Máis resultados…
he: תוצאות נוספות...
ia: Plus resultatos…
ms: Hasil lain...
sr_el: Više rezultata…

source: Searching for
az: Üzrə axtarış
da: Søger efter
fo: Leitar eftir
fr: Rechercher
gl: Buscando
he: מתבצע חיפוש של
ia: Recerca de
ms: Mencari
sr_el: Tražim

source: Map Settings
az: Xəritə Tənzimləmələri
fo: Kort innstillingar
fr: Paramètres de carte
gl: Configuracións do mapa
he: הגדרות מפה
ms: Tetapan Peta

source: Loading data…
az: Məlumat yüklənir...
da: Henter data…
fo: Heintar dáta
fr: Chargement des données…
gl: Cargando os datos…
he: מתבצעת טעינת נתונים...
ia: Carga datos…
ms: Memuatkan data…
sr_el: Učitavam podatke…

source: Places
az: Yerlər
da: Steder
fo: Støð
fr: Lieux
gl: Lugares
he: מקומות
ia: Locos
ms: Tempat
sr_el: Mesta

source: Map transparency
fr: Transparence de la carte
gl: Transparencia do mapa
he: שקיפות מפה
ms: Kelutsinaran peta

source: Base map
az: Əsas xəritə
da: Baggrundskort
fo: Grund kort
fr: Carte de fond
gl: Mapa base
he: מפת יסוד
ia: Carta de base
ms: Peta asas
sr_el: Osnovna mapa

source: Route layer
az: Marşrutların təbəqəsi
da: Ruter
fo: Rutur
fr: Couche des itinéraires
gl: Capa de rutas
he: שכבת נתיב
ia: Strato de routes
ms: Lapisan jalan
sr_el: Sloj puta

source: Hill shading
az: Relyefi göstər
da: Højdekurver
fo: Hæddarkurvar
fr: Ombrage
gl: Sombreado de ladeiras
he: הצללת גבעות
ia: Depiction de relievo cartographic
ms: Bayangan bukit
sr_el: Reljefno senčenje

source: Language
az: Dil
fo: Mál
fr: Langue
gl: Lingua
he: שפה
ms: Bahasa

source: Last update
az: Son yeniləmə
da: Sidst opdateret
fo: Seinast dagført
fr: Dernière mise à jour
gl: Última actualización
he: עדכון אחרון
ia: Ultime actualisation
ms: Kemas kini terkini
sr_el: Poslednje ažuriranje

source: less than %s m
fo: minni enn %s m
fr: moins de %s m
gl: menos de %s m
ms: kurang daripada %s m

source: Wikipedia
fr: Wikipédia

source: Map data by [OpenStreetMap](http://www.openstreetmap.org) and contributors ([CC BY-SA](http://creativecommons.org/licenses/by-sa/2.0/))
ia: Datos cartographic per [OpenStreetMap](http://www.openstreetmap.org) e contributores ([CC BY-SA](http://creativecommons.org/licenses/by-sa/2.0/))
sr_el: Kartografski podaci: [Openstritmap](http://www.openstreetmap.org) i doprinosioci ([CC BY-SA](http://creativecommons.org/licenses/by-sa/2.0/))

source: hillshading by [Hike & Bike Map](http://hikebikemap.de)
da: terrænskygge af [Hike & Bike Map](http://hikebikemap.de)
ia: depiction de relievo cartographic per [Hike & Bike Map](http://hikebikemap.de)
sr_el: reljefno senčenje: [Hike & Bike Map](http://hikebikemap.de)

source: About this map
da: Om kortet
ia: A proposito de iste carta
sr_el: O mapi

source: Error processing data
da: Databehandlingsfejl
ia: Error in le processamento de datos
sr_el: Greška pri obrađivanju podataka

source: Back to route list
da: Liste over ruter
ia: Retornar al lista de routes
sr_el: Nazad na spisak puteva

source: Back to search results
da: Tilbage til søgeresultater
ia: Retornar al resultatos del recerca
sr_el: Nazad na rezultate
